export default [
  {
    id: 1,
    title: `Замуж за коня`,
    tags: `властный герой, дерзкая героиня, муж и жена`,
    image: `img/kon-big.jpg`,
    price: 109,
    description: `Знаете, как быстро выйти замуж? Разозлите отца, будьте откровенны с мачехой, откажите всем приличным женихам в городе и потеряйте волю, когда вам предложат немыслим...`,
    rating: 5,
  },
  {
    id: 2,
    title: `Хозяин проклятого поместья`,
    tags: `первая любовь, призрак, тайны прошлого`,
    image: `img/hozain-big.jpg`,
    price: 150,
    description: `Мужчина, скрывающий ото всех своё лицо, или жених, подговоривший на ограбление: кто из них заслуживает моего доверия и любви? *** Ради любимого Элисон готова на всё! ...`,
    rating: 5,
  },
  {
    id: 3,
    title: `Месть Анны-Луизы`,
    tags: `гендерная интрига, магия и тайны, юмор и любовь`,
    image: `img/mest-big.jpg`,
    price: 150,
    description: `Моя жизнь пошла крахом после смс: «Свадьбы не будет». Попытка поговорить с женихом открыла причину разрыва — он женится на другой. Можно оставить всё ка...`,
    rating: 5,
  },
];
