export default [
  {
    id: 1,
    book: {title: `Замуж за коня`},
    chapters: [
      {
        id: 1,
        chapterTitle: `1 (не) доброе утро`,
        chapterContent: `<p>Глория</p>
                      <p>– Папа, нет! Не надо! Пожалуйста! – молила, всеми силами упираясь, чтобы замедлить процесс моего выдворения из фамильного дома.</p>
                      <p>Стражники расторопней обычного распахнули ворота на улицу, отводя глаза от нас с папой. Вмешиваться они не рискнули, на собственном опыте зная, какой тяжёлый характер у моего родителя.</p>
                      <p>– Отдам за первого, кто пройдёт в город через главные ворота, – настаивал отец, волоча меня за руку за собой.</p>
                      <p>– Папа, пожалуйста, люди же смотрят! – предприняла я очередную попытку вразумить его, заметив ошарашенные взгляды жителейОстловки– нашего маленького приграничного городка, в котором папа был бургомистром. – Опять слухи поползут, – увещевала я, нажимая на больные точки.</p>
                      <p>– Срать я хотел на слухи. Хотел, но не могу, потому что о тебе уже чёрт-те что судачат, – выплюнул он, больно дёрнув меня за руку, которая чудом не выскочила из сустава и вовсе не оторвалась. – Одним слухом меньше, одним больше, это же как с достойными женихами: можно игнорировать, потому что есть ещё города в нашей стране, куда твоя слава не успела просочиться.</p>
                      <p>Я захныкала, жалуясь на прострелившую плечо боль, но папа был глух к моим речам и не обращал внимание на слёзы, которые я старательно нагнала на глаза, искусав в кровь губы. Стальной хваткой впившись в запястье он волочил меня всё дальше и дальше от дома по кривым улочкам, самым коротким путём к главным воротамОстловки.</p>
                      <p>Утро совсем не задалось: подняли ни свет ни заря и позавтракать толком не дали. А всё из-за того, что на вчерашнем благотворительном приёме в опере я смела отказать двадцать пятому просителю моих драгоценных запчастей: руки и сердца, конечно, с расчётом на богатое придание. Отцу абсолютно не понравилось моё заявление, что я достойна лучшего, чем сын владельца банка, завода, мельницы и тем более старика Говарда Дака, который решил, что я отличная кандидатура на роль его пятой жены. Я не могла радостно воспринять перспективу ютиться с какими-то незнакомками на кладбище через год другой, потому что Говард Дак быстренько бы меня там прописал. Мне ли это не знать. С моим характером мало кто будет со мной церемонится, даже отец сломался.</p>
                      <p>– Рано мне замуж! – попробовал другой довод, чуть не запнувшись о торчавший камень в мостовой.</p>
                      <p>– Двадцать лет – рано?! – рявкнул отец, резко затормозив. – Твоя мать в двадцать тебя уже ходить учила. И лучше бы на этом и остановилась! – махнул он свободной рукой и потащил меня дальше, пропуская мимо ушей мои увещевания.</p>
                      <p>Мы вышли, точнее выскочили на дорогу, ведущую прямиком к воротам. В этот час они уже были распахнуты: многие горожане уходили на реку, в лес и на поля, которые находились за надёжными стенамиОстловки.</p>
                      <p>– Пап, пожалуйста...</p>
                      <p>Отец замедлил шаг, позволив мне перевести дыхание и осознать, как же сильно ноет рука, за которую он тянул меня всю дорогу.</p>
                      <p>– Доброе утро, – обратился он к стоявшим на воротах парням. Те поприветствовали его, вытянувшись по струнке и приложив ладони к краям козырьков своих картузов.</p>
                      <p>– Мы можем здесь весь день проторчать, лучше пошли домой и спокойно поговорим.</p>
                      <p>– Я устал с тобой говорить, – рыкнул папа.</p>
                      <p>– К нам только купцы иногда заезжают по делам, – наседала я.</p>
                      <p>– Вот и отдам тебя за самого удачливого купца, – заявил родитель, подведя кворотам. – Кто-нибудь уже проезжал? – спросил он у стражей.</p>
                      <p>– Нет, – ответил один из них.</p>
                      <p>Папа выглянул за ворота, продолжая крепко держать меня за руку, не давая мне призрачной надежды на бегство. Широкая дорога бурым полотном простиралась вдаль, со временем истончаясь и превращаясь в точку. И из этой точки что-то двигалось к нам.</p>
                      <p> Папа приложил ладонь ко лбу, прикрывая глаза от солнца, и вгляделся в даль.</p>
                      <p>У меня сердце замерло в груди. Я последовала его примеру: приложила не обременённую отцовской бдительностью ладонь ко лбу и стала вглядываться в увеличивающуюся на горизонте точку.</p>
                      <p>– Кто-то едет, – с облегчением выдохнул отец, опустив руку. – Так что недолго тебе осталось в девках ходить.</p>
                      <p>– Пап!</p>
                      <p>Щёки лизнул огонь. Стражники давились смешками — бесспорно, слова отца достигли их ушей.</p>
                      <p>Время тянулось нестерпимо долго. Мы словно бельмо на глазу стояли перед распахнутыми воротами, ожидая гостя, только угощений, музыки и ковровой дорожки не хватало, чтобы обставить всё на должном уровне.</p>
                      <p>Точка на горизонте медленно, но уверенно росла, приближаясь к нам. Наконец стало ясно, что это не торговый обоз, а не особо спешащий вОстловкупутник, который не поддавался моим мысленным уговорам свернуть на одну из троп, уходящих в лес или в поле, а лучше к реке, чтобы там освежиться, не потеряв ни единой монеты в местном трактире или гостинице. С чужаков у нас три шкурысдерут,не моргнув и глазом.</p>
                      <p>От разглядывания дальнейших метаморфоз с серым пятном на горизонте нас с отцом отвлекла карета, подъехавшая к воротам. Кучер слезть с козлов, открыл дверцу и подал руку даме, помогая ей выбраться наружу.</p>
                      <p>– Только не это, – простонала я, мечтая исчезнуть с лица земли.</p>`
      },
      {
        id: 2,
        chapterTitle: `1-2`,
        chapterContent: `<p>– Жаннет, не стоило тебе выходить из дому! – бросил отец, примчавшейся поглумиться надо мной даме.</p>
                      <p>Оправив юбку, Жаннет раскрыла зонтик от солнца, так как микроскопическая шляпка на её огромной (частично из-за причёски) голове не могла справиться с этой задачей.</p>
                      <p>– Милый, – приближаясь к отцу, проворковала мачеха, которая мне в сёстры годилась, – не стоит пороть горячку, она же твоя единственная дочь, – театрально произнесла она, послав взгляд искрящейся неподдельным интересом.</p>
                      <p>– Очень смешно, Жаннет, – огрызнулась я.</p>
                      <p>– Глория! – прикрикнул на меня отец.</p>
                      <p>– Я хотела сказать «мило». Хотела, но это не мило, – поморщила я нос, копируя гримасу мачехи. – Может, её отдашь кому-то другому.</p>
                      <p>Жаннет вытянула шею, устремив на меня испепеляющий взгляд.</p>
                      <p>– Ты поосторожней, а то глаза выскочат из орбит, а ты у нас и так не красавица.</p>
                      <p>– Глор-рия, – прорычал папа, готовый заступиться за честь главной женщины в его жизни после смерти мамы и того фестиваля урожая, на котором он познакомился с этой Жан-нет. – Не смей хамить мачехе.</p>
                      <p>– Дорогой, я, конечно, женщина добрая и понимающая... – затянула Жаннет писклявым голоском, рисуясь перед отцом и городскими стражами.</p>
                      <p>– Конечно, добрая и понимающая, – пробурчала я под нос.</p>
                      <p>– ...но это уже слишком! – возмущённо заявила она, повысив голос, чтобы её недовольство резануло по ушам всех присутствующих добровольно, случайно и насильно. – Выдать такую замуж – будет неуважением к мужчине, который решится связать свою жизнь с такой невоспитанной особой.</p>
                      <p>– Вот тут согласна по всем пунктам! – встряла я. – Подумайте о бедном и несчастном человеке, у которого, возможно, вся жизнь ещё впереди, а ты его хочешь принудить обременить себя узами брака.</p>
                      <p>– Когда к узам прилагается щедрое придание, они не так сильно тяготят, – возразил папа.</p>
                      <p>– Надо быть сумасшедшим, чтобы согласиться на брак с первой встречной, или предложить пол королества, чтобы придать толику здравого смысла положительному ответу, -не соглашалась я.</p>
                      <p>– Или конём, –пробасил кто-то из солдат у ворот, запустив хохот в своих рядах.</p>
                      <p>– Отставить! – рявкнул на них отец, развернувшись.</p>
                      <p>– Конь.– Я смотрела на белое непарнокопытное животное, замершее в нерешительности у черты, отделяющей город от всего остального мира.</p>
                      <p>– Или кобыла, – предположила Жаннет.</p>
                      <p>– Я конь. У меня документы есть, – заявило животное, шагнув в город. – Только не надо заглядывать под попону, – попросил он.</p>
                      <p>– Не надо документов и никто вам под попону смотреть не будет, – заверил его отец. – В Остловке хорошо относятся к разумным животным.</p>
                      <p>– Да? – засомневался гость города, шлёпнув большими губами.</p>
                      <p>– Мы очень хорошо относимся к разумным животным, – поддакнула Жаннет.</p>
                      <p>– Когда среди твоей родни есть сучки, приходится хорошо относится к ним, – предприняла я попытку понизить градус радости у мачехи.</p>
                      <p>– Не совсем понимаю, что тут происходит, – нерешительно обратился к нам конь, – но если документов у меня никто проверять не будет, позвольте мне пройти.</p>
                      <p>– Не человек – проедешь, – буркнула я, переживая, что этого гостя так просто не отпустят: на горизонте не было видно другого претендента для исполнения отцовской угрозы, а Жаннет так и сияла коварством.</p>`,
      },
      {
        id: 3,
        chapterTitle: `1-3`,
        chapterContent: `<p>– Простите, сэр, как вас зовут? – поинтересовалась она у коня, сложив зонтик, чтобы вцепиться в него обеими руками, дабы справиться с переполнившим её ажиотажем. Это ведь так здорово, когда появляется шанс не только избавиться от надоевшей падчерицы, но и сломать ей жизнь.</p>
                      <p>– Марсель, – деловито представился конь и почтительно поклонился, заведя одну переднюю ногу за вторую.</p>
                      <p>– Марсель, а дальше? – уточнила Жаннет.</p>
                      <p>– Просто Марсель, – заподозрил что-то неладное конь. – Что-то не так?</p>
                      <p>– Нет, – поспешили его успокоить в один голос папа с Жаннет.</p>
                      <p>– Меня зовут Гордон Миллер – бургомистр Остловки. И я рад вас приветствовать в нашем городе.</p>
                      <p>– Я, конечно, сообщал, что приеду к вам с инспекцией, но не думал, что вы будете поджидать меня у самых ворот, – ответил ему конь, окинув всю скромную процессию подозрительным взглядом.</p>
                      <p>– Простите? Я что-то не понимаю, – сконфузился отец.</p>
                      <p>– Я помощник министра земледелия, Марсель Вингельдерский, – представился конь ещё раз, без утайки, – прибыл для инспекции полей и урожая.</p>
                      <p>– Из столицы? – уточнил папа, побелев на глазах.</p>
                      <p>– Да.</p>
                      <p>– Это же замечательно! – воскликнула Жаннет, всплеснув руками. – Дорогой, давай пригласим сэра Вингельского...</p>                      
                      <p>– Вингельдерского, – поправил её конь.</p>
                      <p>– … к нам в дом, чтобы всё обсудить, – договорила она, проигнорировав правку сэра коня.</p>
                      <p>– Всё? – очнулась я, поняв её замысел: дома и стены помогут уговорить отца на любое безумие, которое способен родить мозг мачехи.</p>
                      <p>– Всё, – довольно подтвердила Жаннет. – Карета уже здесь.</p>
                      <p>– Хм... я в карету не залезу, – отметил очевидное конь.</p>
                      <p>– Ну вы рядом можете побежать или сзади, – беззаботно подсказала мачеха решение проблемы.</p>
                      <p>– Ага. Глотайте пыль, – прокомментировала я, ощутив долгожданную свободу на запястье. Вот только бежать было некуда, оставалось полезать в карету и думать о том, как можно избежать худшего исхода.</p>`
      }
    ]
  }, {
    id: 2,
    book: {title: `Хозяин проклятого поместья`},
    chapters: [
      {
        id: 1,
        chapterTitle: `Заголовок 1 части`,
        chapterContent: `Содержание части 1 Хозяин проклятого поместья`,
      },
      {
        id: 2,
        chapterTitle: `Заголовок части 1-2`,
        chapterContent: `Это текст главы 1-2 Хозяин проклятого поместья`,
      },
      {
        id: 3,
        chapterTitle: `Заголовок части 1-3`,
        chapterContent: `Это текст главы 1-3 Хозяин проклятого поместья`,
      }
    ]
  }, {
    id: 3,
    book: {title: `Месть Анны-Луизы`},
    chapters: [
      {
        id: 1,
        chapterTitle: `Заголовок 1 части`,
        chapterContent: `Содержание части 1 Хозяин проклятого поместья`,
      },
      {
        id: 2,
        chapterTitle: `Заголовок части 1-2`,
        chapterContent: `Это текст главы 1-2 Хозяин проклятого поместья`,
      },
      {
        id: 3,
        chapterTitle: `Заголовок части 1-3`,
        chapterContent: `Это текст главы 1-3 Хозяин проклятого поместья`,
      },
      {
        id: 4,
        chapterTitle: `Заголовок части 1-4`,
        chapterContent: `Это текст главы 1-4 Хозяин проклятого поместья`,
      },
      {
        id: 5,
        chapterTitle: `Заголовок части 1-5`,
        chapterContent: `Это текст главы 1-5 Хозяин проклятого поместья`,
      },
      {
        id: 6,
        chapterTitle: `Заголовок части 1-6`,
        chapterContent: `Это текст главы 1-6 Хозяин проклятого поместья`,
      },
      {
        id: 7,
        chapterTitle: `Заголовок части 1-7`,
        chapterContent: `Это текст главы 1-7 Хозяин проклятого поместья`,
      },
    ]
  }
];
